[
    {
        "id":1,
        "tieuDe":"Biệt đội săn Covid trong tâm dịch",
        "trichDan":"\"Mệt chỉ là cảm giác\", \"Huệ Nguyễn chưa có người yêu\"... được thầy trò Học viện Y dược học cổ truyền viết ngoài đồ bảo hộ, động viên nhau trong mùa hè chi viện Bắc Giang chống dịch.",
        "noiDung":"Để phát hiện các ca dương tính nhanh nhất khỏi cộng đồng, Bắc Giang cho lấy mẫu xét nghiệm diện rộng các vùng dân cư quanh khu công nghiệp, sử dụng phương pháp test nhanh kháng nguyên lẫn xét nghiệm bằng Realtime - PCR. Nhờ sự chi viện của hàng nghìn tình nguyện viên, tỉnh đã lấy hơn 808.000 mẫu xét nghiệm, tính đến hết ngày 1/6.",
        "anh":"https://i1-vnexpress.vnecdn.net/2021/06/02/Y-hoc-co-truyen-01-1622628956.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=knm-gEwwN2CF14bVMZGQPA"

    },
    {
        "id":2,
        "tieuDe":"20 triệu liều vaccine Sputnik V sắp về Việt Nam",
        "trichDan":"Bộ trưởng Y tế Nguyễn Thanh Long chiều 2/6 cho biết Nga đã đồng ý cung ứng cho Việt Nam 20 triệu liều vaccine Sputnik V trong năm nay.",
        "noiDung":"Làm việc với Quỹ Đầu tư Trực tiếp Nga về vấn đề vaccine phòng Covid-19 chiều cùng ngày, Bộ trưởng Y tế Nguyễn Thanh Long cho biết, ngay từ tháng 8/2020, Việt Nam đã có thư ngỏ đề xuất mua vaccine của Nga, tuy nhiên vì điều kiện sản xuất nên chưa đảm bảo cung ứng.",
        "anh":"https://i1-suckhoe.vnecdn.net/2021/06/02/vaccineSputnik-1622631936-6070-1622631966.jpg?w=680&h=408&q=100&dpr=1&fit=crop&s=T0L7m7KYQWvZr7LtBPl-PQ"

    },
    {
        "id":3,
        "tieuDe":"Vingroup xin ưu đãi thuế, phí cho sản xuất ôtô điện",
        "trichDan":"Tập đoàn Vingroup đề xuất thí điểm ưu đãi thuế tiêu thụ đặc, biệt và lệ phí trước bạ trong 5 năm với ôtô điện",
        "noiDung":"Nêu quan điểm về trước mắt áp dụng thí điểm chính sách ưu đãi thuế tiêu thụ đặc biệt và lệ phí trước bạ 5 năm theo đề xuất của Vingroup, Phó thủ tướng Lê Minh Khái giao Bộ Tài chính chủ trì, phối hợp với các bộ, ngành hoàn thiện nội dung đánh giá về chính sách ưu đãi cho ôtô điện. Bộ Tài chính cần làm rõ sự cần thiết, đánh giá và hướng xử lý phù hợp với thẩm quyền, quy định pháp luật (các văn bản pháp luật cần ban hành, sửa đổi, bổ sung, tiến độ thực hiện...). Báo cáo này của Bộ Tài chính cần trình Thủ tướng trước 10/6.",
        "anh":"https://i1-kinhdoanh.vnecdn.net/2021/06/02/o-to-die-n-Vinfast-jpeg-5329-1622644317.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=TLMRUojC8t3HnVtUsW4Apw"

    },
    {
        "id":4,
        "tieuDe":"Sản xuất của Trung Quốc gặp khó",
        "trichDan":"Giá nguyên vật liệu cao hơn, thiếu công nhân đang buộc nhiều nhà sản xuất chậm lại, gây lo ngại lạm phát và đe doạ chuỗi cung ứng toàn cầu.",
        "noiDung":"Giữa tháng 5, Zhongshan Xiliwang Electrical Appliances, một nhà sản xuất quạt thông gió nhà bếp ở miền nam Trung Quốc, đã thông baáo ngừng nhận các đơn đặt hàng mới và kêu gọi khách hàng đợi hai tuần trước khi thương lượng giá cả, do biến động đầu vào. Công ty nói rằng đã thua lỗ kể từ tháng 4, một phần do giá kim loại, kính và thiết bị chuyển mạch tăng đáng kể.",
        "anh":"https://i1-kinhdoanh.vnecdn.net/2021/06/02/IMFRCSNMK5KLTA2DVKFTUHHABI-jpe-3735-8251-1622628101.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=3k6ucQEhKcix77nNLb-ZrA"

    },
    {
        "id":5,
        "tieuDe":"Đề xuất 'tiêm vaccine gấp' cho lao động ngành bán lẻ",
        "trichDan":"Người lao động tại các cơ sở phân phối bán lẻ hàng hoá thiết yếu (siêu thị, chợ truyền thống...) cần được đưa vào diện ưu tiên tiêm vaccine gấp do có nguy cơ lây nhiễm cao.",
        "noiDung":"Đề nghị này được Bộ Công Thương nêu trong văn bản gửi Chính phủ do Thứ trưởng Đỗ Thắng Hải ký, trên cơ sở kiến nghị từ các hệ thống phân phối lớn, Hiệp hội các nhà bán lẻ Việt Nam.Bộ Công Thương cho rằng, việc bổ sung lao động trong ngành bán lẻ hàng hoá thiết yếu vào danh sách ưu tiên tiêm vaccine gấp nhằm bảo vệ đối tượng có nguy cơ lây nhiễm cao. Do đây là nhóm hàng ngày phải tiếp xúc với hàng triệu lượt khách hàng; đồng thời bảo đảm chuỗi cung ứng hàng hoá thiết yếu phục vụ người dân trong mọi cấp độ dịch bệnh.",
        "anh":"https://i1-kinhdoanh.vnecdn.net/2021/06/03/nh-nhan-vien-sieu-thi-8386-1622709999.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=U1QEJULVYgi1nwnjvopt0g"

    },
    {
        "id":6,
        "tieuDe":"Quan chức giáo dục 'ăn bẩn' 11 triệu USD trong đại dịch",
        "trichDan":"Sanjay Madan là Giám đốc Cục Công nghệ, Bộ Giáo dục, chức vụ chỉ sau Bộ trưởng 3 bậc nhưng lòng tham đã huỷ diệt sự nghiệp và cuộc sống cả gia đình ông chỉ trong 2 tháng hè.",
        "noiDung":"Madan quản lý nhóm 150 lập trình viên và nhà phân tích am hiểu công nghệ có thể biến ý tưởng của một chính trị gia thành một nền tảng kỹ thuật số ưu việt bậc nhất. Nhiều dự án ông phụ trách đạt giải thưởng quốc gia về số hoá. Vợ của ông, Shalini, là quản lý công nghệ thông tin cấp cao. Tổng thu nhập thường niên của hai người hơn 300.000 USD và các phúc lợi cán bộ cấp cao. Năm 2011, họ mua ngôi nhà rộng 650 m2 với giá 1,64 triệu USD cùng chiếc du thuyền hạng sang. Madan cũng có hai biệt thự đang xây dựng ở quê, Ấn Độ, và đã mua một căn hộ ở trung tâm thành phố cho mỗi người con trai, hiện cũng làm tại cơ quan nhà nước Chinmaya, con trai lớn của Madan, khi đó đang hoàn thành bằng thạc sĩ và làm việc toàn thời gian tại Hội đồng lập pháp Ontario, trong khi chuẩn bị cho cuộc phỏng vấn xin việc với Microsoft.",
        "anh":"https://i1-vnexpress.vnecdn.net/2021/06/03/pic3-jpeg-4200-1622704177.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=8XSlyKr0PjoHXGcjGf9Slg"

    },
    {
        "id":7,
        "tieuDe":"Roland Garros có ca mắc Covid-19 đầu tiên",
        "trichDan":"Hai tay vợt thuộc nội dung đôi nam Roland Garros được phát hiện nhiễm nCoV hôm 2/6, và phải rút khỏi giải.",
        "noiDung":"Ban tổ chức Roland Garros chưa công bố tên hai tay vợt này. Tuy nhiên, danh sách thi đấu đã thay đổi khi cặp hạt giống số một Mate Pavic và Niklo Mektic bị thay bằng cặp Pedro Martinez và Pablo Andujar. Trong khi cặp Feliciano Lopez và Jaume Munar cũng biến mất khỏi danh sách.Các tay vợt dự Roland Garros năm nay được xét nghiệm Covid-19 liên tục trong thời gian thi đấu. Bất kỳ ai nhiễm bệnh đều lập tức bị loại khỏi giải. Roland Garros, trước đó, phải lùi lịch thi đấu một tuần để đảm bảo công tác phòng ngừa dịch bệnh.Tác động của Covid-19 cũng khiến tổng tiền thưởng Roland Garros năm nay giảm từ 38 triệu euro xuống 34 triệu. Trong đó, các chức vô địch đơn bị giảm 12,5%. Tay vợt vô địch đơn nam năm nay nhận 1,6 triệu euro - giảm 700.000 euro so với năm 2019. Trong khi nhà vô địch đơn nữ nhận 1,4 triệu euro.",
        "anh":"https://i1-thethao.vnecdn.net/2021/06/03/1-7757-1622693458.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=FYoWgewzvZsLqIgpCjccUw"

    },
    {
        "id":8,
        "tieuDe":"Con gái Đoan Trang hát 'Cho con'",
        "trichDan":"Bé Sol - con gái bảy tuổi của ca sĩ Đoan Trang - ra MV \"Cho con\", dịp Quốc tế thiếu nhi 1/6.",
        "noiDung":"Cho con do nhạc sĩ Phạm Trọng Cầu phổ nhạc từ bài thơ cùng tên của nhà thơ Tuấn Dũng. Ca khúc gắn liền với tuổi thơ nhiều người, giai điệu sâu lắng, đầy xúc động, thể hiện tình cảm của cha mẹ dành cho con cái.Theo Đoan Trang, con gái cô thích nghi nhanh với cuộc sống mới ở Singapore dù nhớ ông bà, cậu dì, bạn bè, thầy cô ở Việt Nam. Vợ chồng cô chọn trường và đăng ký cho bé Sol tiếp tục chương trình lớp một. Ca sĩ nói cô có chút vất vả trong những ngày đầu vì không có người giúp việc bên cạnh. Trước kia, cô không phải nấu ăn còn hiện nay cô học cách vào bếp, tự tay chăm sóc chồng, con.Hồi tháng 4, Đoan Trang và con gái sang Singapore định cư để ủng hộ công việc của ông xã với vị trí mới. Khi dịch được kiểm soát tốt, cô sẽ thường xuyên về nước tiếp tục công việc ca hát.",
        "anh":"https://i1-giaitri.vnecdn.net/2021/06/01/be-sol-3-9888-1622526120.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=t5G6AQP2-iITaWTq8g8l9g"

    }
]